{
  "en": {
    "infoText": "<p>I'm Sheila, a telecomunications engineer who lives in Madrid.</p><p>Moln borns from the urge of make something with the fabrics stock I have been collecting, since I have a kind of textile dioneges syndrome. I can't help to add some fabric stores to the 'places-to-visit' list when I'm on travel, or spend an afternoon walking around Madrid visiting their stores and get some, even if I already have literal lots of fabrics around. So Moln is a chance to do the things I like on my free time, and make them so someone else could enjoy them besides me. </p><p> Each Moln sleeve is made by and, with high quality fabrics, and no one is exactly the same. Depending on the amount of fabric I've bought, it could be a series of two or three, or maybe it would be totally unique. </p><p>Each Moln sleeve is inspired by a song or a record I like, so every model carries the name of some of my favorites.</p><p> One of the main reasons I have thought on begin with Moln is because most of the sleeves you can find are focused only on being functional (protect your devices) or only on being cute (being little more than a decorative cover). With Moln, I want to achieve a combination of both things. Moln sleeves are thick enough to protect, but also cute for the eye.</p><p></p><p>If you want to contact with me, you can write me at:</p><p><a href='mailto:molnbutik@gmail.com'>molnbutik@gmail.com</a></p><p>Puntos de venta:</p><p>Doctor Manzana</p><p>Avda. Reino de Valencia 18 </p><p>46005, Valencia</p>"
  },
  "es": {
    "infoText": " <p> Soy Sheila, una Ingeniera de Telecomunicaciones que vive en Madrid. </p><p>Moln nace de la necesidad de darle salida a todo el stock de telas que voy coleccionando debido a una especie de diógenes textil.  Es inevitable ir de viaje y no meter en la lista de cosas-que-visitar unas cuantas tiendas de telas, o recorrer las tiendas de Madrid y no picar con nuevas telas aunque ya tenga montones literales de tela. Por lo que Moln es una oportunidad para hacer las cosas que me gustan en mi tiempo libre y que además alguien las pueda disfrutar a parte de mi.</p > <p> Cada funda Moln está hecha con cariñ o y a mano, con telas de calidad, y ninguna es igual a otra.Dependiendo de la cantidad de tela que haya comprado puede que salga una tirada de solo dos o tres fundas o que seaú nica. </p><p>Cada funda Moln está inspirada por una canción o un disco que me gusta, por lo que cada modelo Moln lleva el nombre de algunas de mis favoritas. </p > <p> Una de las principales razones por las que me planté e hacer fundas es porque la mayoria de las que puedes encontrar ahí fuera se preocupan o bien por la parte funcional(proteger tus aparatos) o bien por hacer bonito(siendo poco má s que un trozo de tela decorativo).Con Moln intento conseguir la combinació n de las dos cosas, las fundas Moln son mulliditas para proteger e intentan ser bonitas a la vista. </p><p></p > <p> Si quieres contactar conmigo, puedes escribirme a: </p><p></p > <p> <a href = 'mailto:molnbutik@gmail.com' > molnbutik@ gmail.com </a></p ><p>Where to find our products:</p><p>Doctor Manzana</p><p>Avda. Reino de Valencia 18 </p><p>46005, Valencia</p>"
  }
}