{
  "en": {
    "infoText": "<p>I'm Sheila, a telecomunications engineer who lives in Madrid.</p><p>Moln borns from the urge of make something with the fabrics stock I have been collecting, since I have a kind of textile dioneges syndrome. I can't help to add some fabric stores to the 'places-to-visit' list when I'm on travel, or spend an afternoon walking around Madrid visiting their stores and get some, even if I already have literal lots of fabrics around. So Moln is a chance to do the things I like on my free time, and make them so someone else could enjoy them besides me. </p><p> Each Moln sleeve is made by and, with high quality fabrics, and no one is exactly the same. Depending on the amount of fabric I've bought, it could be a series of two or three, or maybe it would be totally unique. </p><p>Each Moln sleeve is inspired by a song or a record I like, so every model carries the name of some of my favorites.</p><p> One of the main reasons I have thought on begin with Moln is because most of the sleeves you can find are focused only on being functional (protect your devices) or only on being cute (being little more than a decorative cover). With Moln, I want to achieve a combination of both things. Moln sleeves are thick enough to protect, but also cute for the eye.</p><p></p><p>If you want to contact with me, you can write me at:</p><p><a href='mailto:molnbutik@gmail.com'>molnbutik@gmail.com</a></p><p>Puntos de venta:</p><p>Doctor Manzana</p><p>Avda. Reino de Valencia 18 </p><p>46005, Valencia</p>"
  },
  "es": {
    "infoText": " <p> Moln son fundas blanditas y mulliditas para tu iPad, portátil, ebook, etc. Las fundas moln están completamente hechas a mano, desde el primer al último pespunte, con telas elegidas con cuidado para que duren y protejan y que además sean bonitas. </p><p>Soy Sheila, una ingeniera de Telecomunicaciones que vive en Madrid, con una especie de diógenes textil. Una de las cosas que más me gustan, es rebuscar entre rollos de tela, bien sea en Madrid o cuando estoy de viaje, así que todo este stockage de tela se traduce en Moln. Espero que os guste!</p><p> Si quieres contactar conmigo, puedes escribirme a: <br/> <a href = 'mailto:molnbutik@gmail.com' > molnbutik@ gmail.com </a> </p> <p>Puedes encontrar fundas moln en: <br/>Doctor Manzana <br/> Avda. Reino de Valencia 18 <br/>46005, Valencia</p>"
  }
}